{
  "title": "Pierścień Doktora Leukmatzena",
  "text": "Niechże przeklęty będzie dzień w którym dowiedziałem się o istnieniu tego diabelskiego pierścienia. Obrączki która na zawsze odmieniła moje życie, a wkrótce i za jego przyczyną zastanie mi ono odebrane. Ktokolwiek miał z nim styczność, nigdy tak na prawdę nie żył, ani żyć w przyszłości nie będzie. Na wsze czasy traci zaproszenie, które otrzymał od niebios w chwili swych narodzin. Pierścień odbiera ukojenie jakie przynosi nam śmierć, dodając strach i trwogę przed nieznanym i nie nazwanym. Przed obrzydliwością która się za nim kryje, która jest źródłem wszelki diabelskich mocy. Nie potrzeba go nosić by oddać swą dusze w jego diabelskie władanie. Wystarczy wiedza, że jest tuż tuż na wyciągnięcie ręki, w każdej chwili gotowy nam służyć, w każdej chwili gotowy by odebrać nam wszystko co mieliśmy, co kochaliśmy. Pozostawia jedynie okropne uczucie tęsknoty i strachu. Pierścień niczego naprawdę nie oferuje. To ułuda okupiona wiecznym cierpieniem. Boje się co mnie czeka po śmierci, teraz gdy jest już tak blisko, oczywiste wybory zmieniają się w dylematy, a zło nie wydaje się takie złe jak wcześniej. \n\nDom rodowy Baltimore rozpada się. Nie mam już sił które byłyby wstanie podnieść zabudowania z ruin. Najwyższy już czas, aby piekło zabrało to co stworzyło. Przeżyłem tu najgorsze lata swoje życia. Wciąż próbując uciec przed traumą doznaną w tym miejscu, wciąż wracając nie mając innego wyjścia. Przyzywany przez moce władające tym miejsce, nigdy nie miałem wyboru. Otoczony samotnością, opuszczony przez wszystkich. Sam na wieki w tych starych murach. Wszelakie przedsięwzięcia zawsze kończące się fiaskiem, wszystko co dobre wywrócone i śmieszone. Wszystko co złe spotęgowane o stokroć. Trwałem tak, wciąż oszukując siebie, że to pechowe zrządzenie losu, nie zaś fatum ciągnące się nieustannie nade mną. Wielokroć przysięgałem, że zniszczę wszystko co kojarzy się z tym miejscem. Wiele razy trzymałem w dłoni ogień zdolny wypalić posiadłość do samej ziemi, wiele razy popadałem w obłęd rozpaczy nie mogąc nic zrobić. Mam nadziej że tekst ten choć odrobinę rozjaśni co powodowało moją udrękę. Jakie wydarzenia przyczyniły się do do okropieństw które miały tu miejsce. Uświadomiwszy sobie, że byłem tylko ofiarą, jedną z wielu którą wybrał pierścień, postanowiłem przestrzec innych. Czuje że powinienem spisać wszystko co zaszło tu przed wielu laty. Może to wyznanie zdejmie ze mnie ciężar odpowiedzialności i choć w części odda mi spokój zabrany lata temu. \n\nJako dorosły już człowiek, zaraz po medycznych studiach, powróciłem do północnego Briksbergen gdzie zamierzałem jako świeżo upieczony lekarz otworzyć małą praktykę lekarską. Prowadziłem również badania nad ludzkim umysłem, próbując zgłębić jego tajemnice, a spokojna mieścina świetnie się do tego nadawała. Cała rodzina od pokoleń zajmowała się naukami ścisłymi z nierzadkimi sukcesami. Miałem wtedy siłę i chęć by zdobywać świat. Moja dusza była czysta, intencje szczere, a zamiary dobre, by czynić go lepszym. Jakże schlebiało mi gdy jako wysoki, szczupły blondyn niejednokrotnie bywałem obiektem westchnień studentek którym dawałem nauki. Czułem, że świat mi sprzyja, a każdy kolejny dzień był lepszy od pozostałych. Jakże głupi byłem myśląc, że stan ten może trwać wiecznie. Słaba jest ludzka psychika i okropnie nieprzewidywalna. Jak mało było potrzeba, aby świetlaną przyszłość zamienić w zgniliznę. \n\nNie zaznałem ani jednej spokojnej nocy od dnia w którym otrzymałem list od mego kuzyna Alberta. Informował w nim o śmierci naszego wuja Macieja Grotenberga. Sympatycznego staruszka, biznesmena, który dorobił się małego majątku na swej ciężkiej pracy. Jego dom jako dziecko służył mi i wielu innym moim kuzynom jak miejsce wakacyjnych wyjazdów. Informacja ta zasmuciła mnie niezmiernie. Nie mogłem dotrzeć na jego pogrzeb gdyż akurat przebywałem po za granicami kraju i wiadomość ta została mi przekazana z opóźnieniem, co tylko mocniej potęgowało moje przykre odczucia. Zgon nastąpił niespodziewanie. Mimo tego że wój miał już ponad sto lat to cieszył się nieopisanym zdrowiem i spokojem ducha. List, który otrzymałem, pisany był bardzo nieskładnie, przez człowieka mocno zaniepokojonego, który nie mógł utrzymać na wodzy swych zszarganych nerwów. Opisywał, że opiekował się wujem w dniu jego śmierci, a także został wyznaczony do zarządzania jego majątkiem. Prosił mnie abym przyjechał odwiedzić go jak najszybciej mogę, w posiadłości Baltimore w której teraz zamieszkiwał. Opisał, że w domu dzieje się coś niedobrego, czego sam nie może zrozumieć. \u2028Mając na uwadze swoje powinności wobec rodziny do których poczuwałem się tym bardziej, że z kuzynem moim Albertem spędzałem nigdyś całe wakacje i był mi on szczególnie bliski, nie było wymówek.\nPostanowiłem więc zostać u niego kilka nocy, a jako że nie było to daleko zakupiłem bilet na pociąg już następnego dnia rano.\u2028\u2028Wrzesień był wyjątkowo ponury w tej części kraju. Ulewy nie ustawały nawet na chwile. Taksówka podwiozła mnie pod bramę wjazdową, lecz resztę drogi musiałem pokonać pieszo. Kierowca odmówił podjechania pod same drzewi bojąc się że nie uda mu się później wyjechać po błotnistej drodze. Gdy przechodziłem prze furtę było już po zmierzchu. Długa alejka wiła się przez kilkadziesiąt metrów kończąc drogę delikatnym zakrętem na podwórzu. \u2028Kilka stojących latarni które ciągnęły się wzdłuż ścieżki było zapalonych, zapewne na mój spodziewany przyjazd. Od wschodniej i południowej część park ogrodowy zdążył zamienić się już w gęsty las, czuć było że ogrodnik nie zaglądał tu już od jakiegoś czasu. Stare nie przycinane drzewa posadzone wzdłuż chodnika towarzyszyły mi przez całą drogę. Zimne podmuchy wiatru i krople odbijające się o płaszcz nie ustępowały ani na chwile, gdy zbliżałem się do posiadłości. \nNie była ona wcale tak okazała, jak zapamiętałem ja sprzed lat. Raczej na poziomie większego domu w którym oprócz kilku sypialń było też miejsce na bibliotekę i pracownie. Całość zamykała się w centralnej części z salonem i patio do której doklejone były dwa skrzydła. Światła w kilku pomieszczeniach były zapalone. Podszedłem do drzwi i nacisnąłem na dzwonek, nikt nie otwierał przez bardzo długi czas.\n\nNie rozpoznałem mężczyzny który odtworzył mi wtedy drzwi. Przygarbiony, zniszczony człowiek o twarzy starca. Serce mi zakołowało, gdy odezwał się i w głosie jego rozpoznałem swojego kuzyna. Byliśmy przecież w podobnym wieku. Spędzaliśmy wspólnie upalne lata biegając i strzelając z drewnianych karabinów. Wakacyjni bracia którzy potrafili niegdyś siedzieć w drewnianym forcie od zmierzchu do świtu i tworzyć magiczne historie, które potem odgrywaliśmy. Tego dnia, jednakże bardziej przypominał on naszego wuja niż siebie z dawnych lat. Zapadnięte oczy podkolorowane sińcami i koścista wychudzona twarz dodawały mu lat. Jego kruczoczarne włosy, przerzedziły się i posiwiały, a ramiona w wiecznym przygarbieniu przynosiły na myśl słabość chorego człowieka. Uściskał mnie serdecznie i wprowadził do środka. Wewnątrz było zaskakująco ciepło. Powodowało to wręcz dyskomfort. Temperatura i stare, zatęchłe powietrze wywołały u mnie atak kaszlu. Dym tytoniu mieszał się z oparami świec, tworząc przy tym duszącą mieszankę. Zapach zgnilizny uderzał zaraz po przekroczeniu progu. Czułem, że z trudnością łapie oddech. Kuzyn mój chyba czuł się podobnie gdyż o mało nie osuną się na ziemię gdy zamknął za nami drzwi. Podtrzymałem go sprawnie i wsparłem na ramieniu. \n\nDom nie zmienił się prawie wcale. Był dokładnie taki jak go zapamiętałem, gdy opuszczałem te mury po raz ostatni. Przytłaczający, ciężki, stary. Gigantyczny hol naprzeciw drzwi wejściowych zdolny był do pomieszczenia drewnianych schodów prowadzących do na piętro. Drewniana bariera z ostrymi, grubo ciosanymi wykończeniami, zakręcała na półpiętrze tworząc razem z podtrzymującym ją filarem bryłę w swojej złożoności przypominającą siedzącego wilka z podniesiona przednią łapą. Łypał spode łba na każdego kto wchodził lub schodził po stopniach. Pamiętam, że bałem się go będąc dzieckiem, a i teraz sprawił na mnie ponure wrażenie. Przeszedłem obok ostrożnie wciąż podtrzymując kuzyna. Następnie mijając nisko zwisający żyrandol również drewniany przeszliśmy pod łukiem w ścianie prowadzącym do lewego skrzydła domu. Tutaj znajdował się salonik z kominkiem. Ogień był mocno rozpalony, wydawałby się, że piec hutniczy grzałby mniej niż to palenisko. Położyłem kuzyna na kanapie blisko ognia. Cały się trząsł, tłumaczył że to z zimna. O ile dobrze udało mi się zapamiętać, znajdował się tam barek w którym wój kiedyś trzymał rożnego rodzaju alkohole. W rzeczy samej był na swoim miejscu. Wziąłem rozgrzewającej Brendy dla Alberta, gdyż sądziłem że pomoże mu to w dojściu do siebie. Do drugiej szklanki nalałem Whiskey. Gdy przypominam sobie historię którą mi wtedy opowiedział do dzisiaj wzdrygam się ze strachu i przerażenia, a przecież nie wiedziałem tedy jeszcze co czekać mnie będzię w ciągu najbliższych dni.\n\n\nNie należałem od osób lękliwych jednakże nastrój panujący w saloniku zgoła mi się udzielił. Na zewnątrz nie przestawało padać, krople uderzały o szybę. Siedzielismy tyłem do okna skupiając wzrok na ogniu tańczącym za na brzozowych kłodach. Słychać było rytmiczne strzelanie suchego drzewa. Oprócz tego w budynku panowała zupełna cisza. Salonik nie był duży, oprócz kominka, foteli i barku, mieściła się tam tylko niewielką biblioteczka i kredens. Szyku nadawał mu malowany portret wuja zawieszony na wschodniej ścianie. Spoglądał z góry i obejmował wzrokiem, wszystko co działo się w obrębie pomieszczenia. W półmroku ledwo mogłem dojrzeć zarys jego twarzy. Pamietam, że jako dziecko bałem się tego obrazu. Usiadłem w fotelu tak, aby w blasku ognia lepiej przyjrzeć się kuzynowi. Roztrzęsiona, blada twarz, podkrążone oczy i zagubiony wzrok zdradzały, że od dawna już musiał źle sypiać. Brendy, którą mu nalałem zrobiła swoje. Rozluźnił się lekko, a nawet sięgnął po papierosa. Ręce nadal mu się trzęsły, gdy zaciągnął się dymem i zamknął oczy. \n\n-Wój umarł, dożywszy sędziwego wieku- powiedział przyciszonym głosem - zostałem tu teraz sam. Służba albo sama odeszła, albo wój ich wyrzucił. Pod koniec był bardzo zrzędliwy i ciężko było z nim wytrzymać. Za życia był nieznośny, po śmierci stał się jeszcze gorszy.- widać, było że Albert opowiadał z trudem.\nOsobiście uważałem że mając ponad setkę lat można zostać odrobinę zrzędliwym, ale nie odezwałem się ani słowem. Uniosłem się tylko na fotelu, pokazując w ten sposób zainteresowanie, kuzyn kontynuował dalej, a ja słuchałem cierpliwie wszystkiego co miał mi do powiedzenia. Wydawało mi się, że był z wujem Maciejem silnie związany, przez to na nim spoczywał obowiązek opieki nad staruszkiem, on też odziedziczył wszystko co tamten po sobie pozostawił. Albert wspominał jakby dom wcale, go nie akceptował jako nowego właściciela. Wciąż następowały awarie które, mój biedy kuzyn musiał naprawiać samodzielnie. Liczne przeciągi nabawiły go bolesnej choroby płuć którą starał się zaleczyć utrzymując wysoką temperaturę w miejscach gdzie spał i przebywał. Prąd elektryczny w domu często przestawał działać bez powodu, instalacja wciąż się przepalała. Podobno występowały to skoki napięcia, choć nikt nie mógł dojść dlaczego. Próbował zatrudnić kogoś do pomocy, jednakże nawet teraz nikt nie mógł utrzymać posady dłużej niż kilka tygodni. Ludzie opuszczali to miejsce pod dziwnymi powodami, uskarżając się na problemy zdrowotne i ogólną złą aurę tego miejsca. Pewnego razu na kucharkę która pracowała tu od lata, a wój zwolnił w ataku szału pod koniec życia, którą natomiast Albert przywrócił z powrotem do pracy, buchnął z kuchenki ogień, przypalając jej skórę przeokrutnie. Biedna kobieta, opowiadała potem, że w płomieniach ujrzała twarz ducha który cisnął rozżarzone węgle prosto na jej głowę. Innym razem znów musieli pozbyć się wszystkich psów, wyły one i miotały się w swojej zagrodzie oszalałe z strachu. Ujadały i rzucały się na ogrodzenie. Wypuścili je, gdyż to wydawało się jedynym sposobem na uspokojenie. Wybiegły natychmiast przez bramę główną i już nigdy nie powróciły do swojego właściciela.\n\nTutaj nastąpił przerwa w opowieści. Myślałem że kuzyn po prostu zasępił się, najwidoczniej naprawdę uwielbiał te zwierzęta i wspomnienie o nich wywołało u niego przykrość. Jednak on przyłożył palec do ust i jakby słuchał uważnie ciszy która nas otaczała, błądząc swym wzrokiem poprzez ściany i palenisko, na korytarzu kończąc. Trwaliśmy tak przez kilka chwil nim w końcu usłyszałem czyjeś kroki na piętrze. Ciężkie stuki jakby ktoś podskakiwał w żelaznych butach przeszły przez środek pokoju i zaniknęły gdzieś w okolicach korytarza. -Służba?- uniosłem brew pytająco, gdy w końcu zdecydowałem przeciąć ciszę która znowu zapadła. Kuzyn pokręcił jednak głową. Pomoc domowa wychodziła przed zmrokiem, za nic nie udało mu się nikogo przekonać, aby tu zanocował. -Nikogo tam nie ma- Odparł. Wiele razy sprawdzałem. To dom wydaje te dźwięki, aby mnie przerazić i wygnać. - Uśmiechnąłem się, stare domy często wydają kakofonię przeróżnych odgłosów, trzasków, czy stuknięć. To chyba normalne że czasami mogą także przyjmować postać niby kroków. \n\nNagle poczułem nieprzyjemne zimno, które przeszyło mnie całego, aż się zatrząsłem. Lodowaty powiew przybył z korytarza i pognał dalej w stronę biblioteczki, aby tam nawrócić i na dobre obniżyć temperaturę panującą w pomieszczeniu.  Coś stuknęło w głębi pokoju, odwróciłem się, ale ujrzałem tylko ciemną pustkę, ledwo oświetloną ogniem z paleniska. Portret wuja górował nad nami. On sam dostojny w monumentalnej pozie, siedział na fotelu przy tym samym kominku co i my teraz. Jedną ręką głaskał swojego psa który trzymał mu głowę przy kolanie, drugą natomiast opartą miał na swej drewnianej lasce, która służył mu za podporę przez większość jego życia. Wyglądał na zadowolonego, miałem nawet wrażenie że lekko się uśmiecha. - Spójrz na pierścień Arturze - Szepnął kuzyn. Rzeczywiście dłoń którą trzymał zdobioną rękojeść swojej laski była dobrze wyeksponowana. Na jego małym palcu widniał złoty sygnet z rubinem. Był piękny, malarz obrazu doskonale zdołał wyciągnąć jego blask na płótno. Niemal mienił się w mroku. Nawet pies na obrazie wpatrywał się w niego swoimi wielkimi ślepiami. Z zaciekawieniem ale też i fascynacja odkryłem, że wzroku nie mogę od niego oderwać. Jakże mogłem nie zauważyć go wcześniej. Dominował on przecież swym kolorem i wyrazistością pond wszystko inne na obrazie wysuwając się na pierwszy plan. - Nie ma go, zniknął jakiś czas temu, dom mi go odebrał - Kuzyn nadal szeptał. - Pewnego dnia nie było go ani w szkatule, ani w gablocie, gdzie włożyłem go po śmierci wuja. Szukałem wszędzie, ale zapadł się pod ziemię. Od tego czasu dom stał się wrogi, zaczął mnie mrozić, zaczął szeptać nocami. Ten dom próbuje mnie zabić Arturze - Przeraziłem się gdy zrozumiałem, że wcale nie żartował. Dyszał ciężko, jego szklanka była już opróżniona, a kolory znowu zupełnie zniknęły z jego twarzy. \n\nPostanowiliśmy, że rano, jak tylko wstaniemy, to zaraz rozpoczniemy wspólne poszukiwania. Zobowiązałem się mu pomóc, po to przecież przyjechałem. Pomyślałem, też że warto sprawdzić wszystkie drzwi i okna na wypadek odnalezienia jakiś śladów włamania, a także przesłuchać pomoc domową, panią Eugenię gdy tylko zjawi się ona jak co rano w pracy. Czułem, ze stan mojego kuzyna jest ciężki, bynajmniej nie przez pogodę, ani przeciągi, ale przez jego skołatane nerwy. Miałem nadzieje że obecność moja podniesie go na duchu i chociaż trochę postawi na nogi. Zjedliśmy kolację przygotowaną dla nas w kuchni i do późnych godzin nocnych rozmawialiśmy już o lekkich tematach, wspominając stare czas. Przywoływane przygody które razem odbyliśmy w młodości ubarwiły nam wieczór i z humorem zaprawionym wspomnieniami i alkoholem w całkiem niezłym nastroju pożegnaliśmy się przed snem.\n\nNoc nie dała mi jednak ukojenia. Duszne powietrze wymieszane z raz po raz następującymi po sobie falami gorąca i zimna, a także świszczący wiatr za oknem nie pozwalały na regeneracje podczas snu. Deszcz przestał padać, jednakże na skutek spadku ciśnienia zerwała się wichura. Drzewa niespokojnie uginały się, szamocząc w nierównej walce z siłami natury. Księżyc przebijał się przez chmury, swym jasnym, przyćmionym blaskiem oświetlał fragment sypialni na przeciw łóżka. W pewnym momencie szamocząc się z boku na bok, zdawało mi się, że widziałem niską przygarbioną postać wpatrującą się we mnie z drugiej strony pokoju. Widok ten zmroził mnie z początku, lecz już po kilku chwilach gdy oczy, długo przymknięte w końcu złapały ostrość, tajemnicza postać okazał się tylko, niedużym regałem na który odłożyłem wcześniej kapelusz. Nie wiem o której godzinie udało mi się zasnąć, ale wnioskuje, że musiało być już to sporo po północy. Śniłem o domu w którym się znajdowałem. O domu jaki pamiętałem z przeszłości, zadbanym i czystym w którym, nie raz spędzałem wakacje. Snułem się po korytarzach co rusz napotykając znajome widoki o których dawano zdążyłem zapomnieć. Wszystko widziałem z perspektywy dziecka. Wysoko powieszone obrazy, potężne drzwi i sklepienia. Co chwiał mijałem przeróżne póki i szafy których kiedyś, nie wolno było mi otwierać. Doszedłem do holu. Był jasno oświetlony, a w tym świetle wyglądał na jeszcze obszerniejszy niż był w rzeczywistości. Powoli zbliżyłem się do drewnianych schodów. Wilk na szczycie bariery wpatrywał się we mnie jakby dokładnie śledził każdy ruch który poczynałem. Wyszczerzył kły gdy wspinałem się na piętro. Nie chciał mnie przepuścić. Bronił domu swoich właścicieli, a ja byłem intruzam. Warczał i dyszał gdy zbliżałem się coraz bliżej i bliżej. Wyciągnął łapę pełną ostrych pazurów by nie pozwolić mi przejść. Ja jednak zanurkowałem i zgięty w pół zacząłem biec minąwszy półpiętro. Schody zaczęły się trząść, wiedziałem, że wilk goni mnie, że zaraz dopadnie bezbronne dziecko którym wtedy byłem. Zawsze sądziłem, że nie mnie nie znosił, od samego początku gdy spędzałem tu wakacje, a teraz nareszcie miał okazje mnie dopaść. W końcu gdy widziałem już hol, upadłem na ostatnim schodzie, a wilk ugryzł mnie w kostkę. Zdołałem go odepchnąć jednak noga krwawiła. Znacząc drewnianą podłogę czerwonymi plamami, starałem się ukryć. Próbowałem otworzyć jakiekolwiek drzwi napotkane na korytarzu, ale wszystkie okazywały się zamknięte. Rozpaczliwe szarpałem za klamkę kolejnych i kolejnych, ale żadne nie pozwalały mi się otworzyć. Spojrzałem za siebie, strużka krwi ciągnęła się przez cały korytarz znacząc miejsca w których się zatrzymałem. Przerażony ostatkiem siły woli dopadłem do przejść na końcu korytarza. Widniały tam już tylko jedne drzwi. Mając ostatnią szanse, mocno naparłem na klamkę i wpadłem do środka.\n\nPokój był zupełnie ciemny. Z początku zupełnie nie mogłem dostrzec gdzie się znajduję. Ciężkie dyszenie wilka słychać było od zewnętrznej strony. Odskoczyłem od drzwi. Gdy wszedłem głębiej, zacząłem powoli rozpoznawać znajome kształty. Znajdowałem się bowiem w pokoju mojego kuzyna, gdzie za młodu bawiliśmy się godzinami. Gdy pogoda nie pozwalała wyjsć na zewnątrz, był to dla nas cały świat. Na środku przy oknie ktoś spał. Jakaś postać leżała w ciemnym łóżku wciśniętym w kąt pokoju. To co z początku wziąłem za oddech wilka w rzeczywistości było dyszeniem postaci przykrytej pościelą. Wnet spostrzegłem, że na ziemi białą farbą narysowane są tajemnicze znaki. Okręgi i wielokąty przeplatały się tworząc wzory których jeszcze nigdy nie widziałem. Tajemnicze znaki widniały na krańcach skomplikowanej struktury. Na jej środku w półokręgu stała mała budowla z patyczków. Zbliżyłem się, stąpając ostrożnie by nie obudzić śpiącego. Patyczki tworzyły niejką konstrukcję, stelarz na którym stały dwie czerwone palące się świece i mała miseczka po środku. Z przerażeniem odkryłem, że wypełniona jest ciemną, brunatna zakrzepła krwią. Cały pokuj był nią pobrudzony. Mieszała się z białymi znakami na deskach podłogi, tworząc krwawą ścieżkę, oplatającą cały pokój by na końcu poprowadzić prosto do łóżka. Gdy szedłem, krew z mojej kostki skapywała na podłogę, ożywiając zastygłe już skrzepy nadając im świeżego złowieszczego połysku. Śpiąca postać oddychała nierówno, jakby wciąż musiła walczyć o każdy oddech. Świszczała dusząc się by następnie, przez kilka chwil oddychać łapczywie. Zbliżyłem się chcąc sprawdzić kto to taki. Początkowo myślałem że to mój kuzyn, jednak podszedłby bliżej postać stawa się coraz większy i większa. Zabrałem jedną ze świec oby oświetlić śpiącego i w jej blasku móc spojrzeć na jego twarz. Serce mi się zatrzymało, gdy twarz której przyglądałem się z takim zainteresowaniem okazała się niczym innym jak tylko moją twarzą. Postarzałą i pomarszczoną, jednakże z łatwością się rozpoznałem. Zbliżywszy zanadto świece do poduszki, postać na łóżku wyczuła to i przebudziła się. Otworzyła oczy i zobaczyła mnie nie wydając przy tym ani jednego dźwięku. Przez ułamek sekundy trwaliśmy tak w kompletnym bezruchu. W końcu paraliż wywołany strachem ustąpił. Odskoczyłem od łóżka jak oparzony, lecz gdy chciałem już uciekać z pokoju, okazało się że drzwi są zatarasowane. Mroczna postać zagradzała mi drogę ucieczki. Emanowała z niej mroczna siła która nakazał mi się zatrzymać. Spojrzałem na jej twarz. To wój stał tam od początku będąc świadkiem całego wydarzenia. Przebrany w koszulę nocną i starodawną szlafmyce obserwował wszystko, a w jego oczach widać było złość. Podniósł prawa rękę kierując palec prosto na mnie. Jego pierścień lśnił dokładnie tak jak na obrazie. Gdy go ujrzałem, nagle usłyszałem przerażający krzyk. To postać na łóżku wrzeszczała wrzaskiem tak okrutnym jak gdyby wydzierano jej duszę. Całe szczęście spowodowało to moje przebudzenie. Sen ten tak mnie przeraził, że gdybym przebywał tam chwilę tylko dłużej, mógłbym zupełnie odejść od zmysłów.\n\nByłem cały spocony i roztrzęsiony. Dojście do siebie zajęło mi chwilę czasu. Spojrzałem na pokój, jednak niczego niepokojącego w nim nie napotkałem. \u2028Nie odważyłem się ponownie próbować zasnąć. Zaczynało już świtać, więc tylko leżałem rozmyślając o wydarzeniach poprzedniego dnia. Po chwili jednak z monotonni wyrwał mnie krzyk. Przeraźliwy dźwięk który wydał mój kuzyn. Zerwałem się z łóżka i pobiegłem do jego sypialni. Przebiegając przez schody spojrzałem na wilka. Tkwił on nieruchomo jak zwykle wpatrując się w przestrzeń. Wrzaski powoli cichły gdy wszedłem do pomieszczenia. \n\nKuzyn siedział na łóżku w całkowitych ciemnościach. Wpadłem do pokoju, jednakże nie zauważywszy żadnego niebezpieczeństwa zagadnąłem go czy dobrze się czuje. Pozostałem zupełnie bez odpowiedzi. Rozsunąłem zasłony by wpuścić trochę światła ledwo wschodzącego słońca. Dopiero wtedy zauważyłem że pokój wyglądał jak pobojowisko. Wszędzie walały się porozrzucane ubrania. Stara komoda leżała przekrzywiona, z szuflad wysypywały się dokumenty i inne pomniejsze przedmioty. Podłoga usłana była zapisanymi kartkami. Z sekretarzyka powyrywany były szuflady, a atrament skapał całkowicie, niczym krew zranionej bestii prosto na podłogę. Trudno było mi określić czy ktoś włamał się do pokoju gdy obaj spaliśmy robiąc cały ten bałagan. Nikogo nie widziałem, ani nie słyszałem śpiąc przejcież lekko i niespokojnie na parterze. Dopuszczałem do siebie myśl, że to kuzyn mój Albert w napadzie dzikiego szału sam doprowadził pokój do takiego stanu. Mogło się przecież to wydarzyć już przed moim przybyciem poprzedniego dnia wieczorem. Moją uwagę przykuła szkatułka, pozostawiona na jedynym prostym blacie znajdującym się w pokoju. Podszedłem do nocnej szafki by się jej przyjrzeć. Metalowa, lekko posrebrzana z lusterkiem. Szkatułka na biżuterie dokładnie taka jakich jeszcze 50 lat temu używało się powszechnie.W jej wnętrzu znajdowało się pomniejsze pudełeczko. Gdy wziąłem je do ręki przekonałem się ,że jest puste. - Zabrał go- usłyszałem zza pleców. To mój kuzyn nareszcie przebudził się z letargu. - Przyszedł tu w nocy, przeszukał cały pokój i zabrał co do niego należało.- Przysiadłem się na skraju łóżka gdy Albert opowiadał mi co zaszło w pokoju tej jak i poprzednich nocy. To wtedy gdy pokój został zdemolowany zniknął też pierścień wuja. Albert twierdził, że trzymał go w szkatule od czasu jego śmierci. Teraz przekonany był, że wój wrócił zza światów, aby odebrać swoją własność. Przyznam, że nie chciało mi się wierzyć w tę historie. Nie wierzyłem w duchy, ani żadne magiczne, ponadnaturalne zdarzenia. Wiedziałem, przeto że pierścieni nie zabrał żadne upiór. Kuzyn jednakże utrzymywał, że widział jak półprzeźroczysta dusza lata rozwścieczona po pokoju szukając swojej należności. Stwierdziłem wtedy, że bez odpowiedniej specjalistycznej placówki się nie obędzie, gdyż mój biedny kuzyn potrzebował całodobowej opieki w stanie w jakim się znajdował. Zapytany o krzyki dzisiejszego ranka odpowiedział, że co noc śni mu się wój Maciej wchodzący do jego pokoju i wpatrujący się w niego gdy ten śpi. Tej nocy krzyknął jednak z innego powodu. Przekonany był, że widzi wuja nie w śnie, a w rzeczywistości. Mówił, że czuł przez sen jak ktoś chodzi po jego pokoju. Jak ponownie przetrząsa wszystkie półki i skrytki w jego na wpół zrujnowanej sypialni. Mówił, że przez sen czuł wzrok wpatrujący się w niego. Chociaż próbował się przebudzić to jakaś diabelska siła trzymała go w nieświadomości. Szamotał się i próbował uwolnić, a gdy w końcu mu się to udało, zobaczył że ktoś przy nim stoi. Wtedy krzyknął, a postać uciekła, był jednak pewny, że w drzwiach widział wuja stojącego i wskazującego na niego palcem. To właśnie dlatego mnie wezwał, bał się spać samotnie, bał się że w nocy ktoś zrobi mu krzywdę. \nZacząłem go uspokajać, sam jednak nie będąc spokojnym. Przypomniałem sobie co śniło mi się tej nocy i jak niepokojąco podobny był to obraz do tego o którym opowiadał Albert. Zastanawiałem się czy i ja przez tę duchotę i ogólnie niezdrową atmosferę panującą w domu również nie zacząłem wariować. Z tyłu głowy natomiast siedziała straszna myśl której nie chciałem pozwolić wydostać się na zewnątrz o tym, że prawdą jest historia o nawiedzaniu przez wuja. Nie chciałem wierzyć w to, że tej nocy mogłem być świadkiem jakiś nadzwyczajnych zjawisk. Bardzo nie podobały mi się te myśli. \nKuzyn zaczął przekonywać mnie, że ma pewność której źródła nie potrafi wytłumaczyć, że pierścień jest ukryty gdzieś w domu. Wierzył on bowiem, że gdy go odnajdziemy i zwrócimy wujkowi wszystko wróci do normy. Odrywając się od złowieszczych myśli postanowiłem czym prędzej przystąpić do przeszukiwania domu, aby jak najszybciej spełnić wolę kuzyna i jak najszybciej wyjechać, ponieważ nie podobała mi się myśl pozostania w tych przeklętych murach, ani jednej nocy dłużej. \n\nPrzeszukiwania rozpoczęliśmy zaraz po śniadaniu, które przyrządziła nam pomoc domowa przychodzącą tuż po świcie. Przepytywana czy nie wiedziała co mogło stać się z pierścieniem, reagowała bardzo negatywnie wręcz agresywnie. Nie chciała mieć z tym nic wspólnego i już na samo wspomnienie o poszukiwanym przedmiocie cała trzęsła się z nerwów. Nie umknęło to mojej uwadze i zaczynałem powoli snuć podejrzenia jakoby mogła mieć ona coś z tym wspólnego. Kuzyn mój jednak gdy podzieliłem się z nim tymi przypuszczeniami całkowicie zaprzeczył aby było to jakkolwiek możliwe. Utrzymywał, że pierścień z całą pewnością zniknął w nocy gdy ten spał. Nikt nie mógłby wejść do jego pokoju i zrobić w nocy to co ten przypisywał upiorowi wuja. Upierał się, że nie dokonał tego żaden człowiek. Chcąc nie chcąc przeszukiwaliśmy systematycznie budynek od piwnic, aż po strych. Była to praca żmudna i nie ciekawa.Otwartych zostało wiele szaf, poprzerzucane szpargały mieniły mi się przed oczami niczym w kalejdoskopie. Wciąż i wciąż stare, ubrania, przesiąknięte kurzem i naftaliną przyprawiały mnie o zawroty głowy. Rozkazałem, że przy poszukiwaniach otwarte mają zostać okna, a temperatura obniżona gdyż nie można było pracować w takich warunkach. Właściwie cała ta praca spoczywała na mnie, mój towarzysz bardzo szybko poczuł się gorzej i narzekając chwilę na liczne bóle poszedł odpocząć do saloniku. Poradziłem mu ,aby wspomógł się gorącą herbatą z dużą ilością cytryny i miodu. Samemu też wspomagałem się tym naparem, gdyż pozwalał mi co jakiś czas odpocząć od żmudnej pracy. \n\nPrzełomowym momentem okazała się pracownia wuja. Uchylając ciężkie drzwi, podświadomie wyczuwałem, że odpowiedź odnajdę właśnie w pokoju w którym starzec przebywał co dnia. Ładnie usytuowany, zadziwiająco jasny i przejrzysty, pokoik znajdowała się na pierwszym piętrze na rogu lewego skrzydła budynku. Było już po południu, jednakże jego położenie wspomagało promienie słoneczne, które mogły z łatwością rozświetlać pokój do późnych godzin wieczornych. W pokoju znajdowało się pełno osobistych przedmiotów wuja. Widać kuzyn niczego tutaj nie ruszał po jego śmierci. Wzdłuż ścian ustawione były ciemne drewniane szafy i półki. W wolnych miejscach zawieszone było było też kilka obrazów przedstawiających wuja i innych członków rodziny. Nigdy się nie ożenił toteż kontakty utrzymywał głównie ze swoimi bratankami i siostrzeńcami. Uwielbiał ich rozpieszczać i zapraszał w każde wakacje do siebie. Na środku naprzeciw potężnych okien stało solidne drewniane biurko. Było to jeszcze model z rodzaju tych staroświeckich. Grube drewniane drzewo, ozdobione przeróżnymi wzorami i żłobieniami nie poddawało się upływowi czasu, zachowując doskonały stan. Takie rzeczy mogły służyć dla pokoleń. Na biurku stało jeszcze kilka przedmiotów, jak lampka biurowa, organizer na dokumenty, czy staroświecka maszyna do pisania, zupełnie mechaniczna jakich używało się na początku wieku. Jednak to co mnie interesowało znajdowało się w jednej z szuflad. Mieściło się tam archiwum korespondencji wuja. Staranie ułożone i posegregowane listy, chronologicznie i według autorów. Przyjemnością wręcz było patrzenie na ten niesamowity porządek. Cała historia życia wuja opowiedziana na papierze. Rozpoczynając od codziennej korespondencji z rodziną i przyjaciółmi, poprzez urzędowe dokumenty i oficjalne pisma, a na romantycznych listach kończąc. Było też pare zaadresowanych kopert których już wuj nie zdążył wysłać. Serce zabiło mi mocniej gdy na jednej z nich odczytałem swoje nazwisko i adres. List datowany był na kilka dni przed jego śmiercią.\n\nDrogi Arturze, \n\tOdnosząc się do mojej poprzedniej wiadomości, pierścień jest już w miejscu o którym Ci mówiłem, postanowiłem go oddać i zdania nie zmienię. Myślałem nad tym bardzo długo i to wydaje mi się najsensowniejszym wyjściem w mojej sytuacji. Nie postało mi już wiele czasu, codziennie czuje się słabszy. Nic nie jest w stanie tego powstrzymać.\n\tMartwię się o biednego Alberta. Przyjechał do mnie z szarganymi nerwami, myślałem że spokój okolicy pomoże mu odzyskać wewnętrzną harmonię, jednak ostatnio czuje że jest z nim coraz gorzej. Wciąż patrzy na mnie tym swoim błędnym, nieobecnym wzrokiem. Wypytuje też o pierścień. Boje się, że będzie próbował go przejąć. Z tych też względów postanowiłem przyśpieszyć wszystko o czym wcześniej cię informowałem. \n\tPrzyjedź proszę jak najszybciej dasz radę, chciałbym mieć już to za sobą. \n\t\t\t\t\t\t\t\t\t\t\t\tZ poważaniem \n\t\t\t\t\t\t\t\t\t\t\t\t\tMaciej Grotenberg\n\t\n\n\n\n\nKuzyn stał w drzwiach. Rewolwer który trzymał w dłoni wycelowany był wprost w moją pierś. Dopiero wtedy zauważyłem jak źle z nim naprawdę było. Wychudzonej postury, z zapadłymi policzkami i trzęsącą się ręką. Rewolwer drżał przy każdym oddechu, przy każdym takim ruchu, miałem wrażenie, że wystrzeli. Z postury przypominał raczej widmo niż żywego człowieka. Dysząc miarowo odzywał się krótkimi, postrzępionymi zdaniami. - Nareszcie możemy być ze sobą szczerzy- wycedził przez zęby. - Oddaj pierścień - wyciągnął przed siebie otwartą drugą rękę wskazując mi że mam mu podać to czego się domaga. Pokręciłem głową, nie chałęm wykonywać żadnych gwałtownych ruchów. Nareszcie zrozumiałem po co było całe to przedstawienie. Albert, nie zważając na to kontynuował. - Przez kilka tygodni samotnego mieszkania, miałem wystarczająco dużo czasu, aby przejrzeć wszystkie sekrety naszego zacnego dobroczyńcy. Wiem, że pierścień został wykuty przez moce tak ciemnę, że tylko człowiek niemający duszy, może wejść w kontakt z nimi. Wiem, że przynosi wieczne życie właścicielowi, wysysając powoli energię z ludzi dookoła. Nareszcie zrozumiałem po co wuj wciąż zapraszał gości, których tak chętnie nocował pod swym dachem. Potrzebował dawców energii.- Zbliżał się do mnie z każdym wypowiadanym słowem. Podszedł na tyle blisko, że widziałem jego rozszerzone źrenice, jego obłąkańczy wyraz twarzy. Wiedziałem, że nie żartuje i to tutaj wszystko się rozstrzygnie. Gorączkowo myślałem co zrobić, jak wydostać się z tej beznadziejnej sytuacji. Rozglądałem się nerwowo za tym co mam pod ręką, abym mógł się jakoś bronić. Kuzyn usiadł za biurkiem, nie zdejmując rewolweru z celu którym dla niego byłem. Niestabilność i szaleństwo które nim owładnęło spowodowało, że zaczął szlochać. Patrzył teraz na mnie, siadając za biurkiem i łkał rozpaczliwe. -Wszyscy przeciw mnie - dałem radę zrozumieć niewyraźnie. - nawet ty - spojrzał mną mnie a ja myślałem że to już koniec. Starałem się  wtedy powoli przemieszczać w stronę drzwi, lecz przejrzał moje plany. -Stój Arturze, dokąd się wybierasz? - gestem nadgarstka kazał mi odejść od wyjścia. - Wiesz przecież, że aby pierścień działał potrzebna jest ofiara. Oddaj go teraz dobrowolnie i nie wracaj tu nigdy więcej, a rozważę kogoś innego - udało mu się lekko opanować ton. Wciąż się nie odzywałem, czekałem na dalszy rozwój sytuacji. Po części ze strachu, po części z niewiedzy co mam w tej sytuacji uczynić. Wpatrywał się chwilę we mnie po czym krzyknął abym oddał mu pierścień na którym tak mu zależało. Sięgnąłem wtedy do kieszeni i wyciągnąłem coś co odnalazłem już poprzedniej nocy, gdy tylko przyjechałem. Idąc za dokładnymi wskazówkami wuja, które przekazał w liście, odnalazłem i zabrałem pierścień który dla mnie zostawił. Kuzyn wyciągnął rękę. Gdy tylko zobaczył pierścień jego oczy zaświeciły się prawdziwym blaskiem. Wpatrywał się w niego jak zahipnotyzowany. Wiedziałem, że go pragnął, że jest w stanie dla niego zabić. Wydawało mu się, że potrzebował go aby wyjść ze swojego stanu. Po to też zapewne odwiedził wuja. Chciałem mu go oddać, wolałem nie mieć z tym nic wspólnego, nie interesowały mnie zabobony i opowieści o magicznych różdżkach. Byłem lekarzem i tylko nauka miała dla mnie znaczenie. Z takim też zamiarem włożyłem rękę do kieszeni. Jednakże, gdy tylko dotknąłem pierścienia, on sam niemal wsunął mi się na palec. Pasował idealnie. Doznałem kompletnego zaćmienia, moje oczy patrzyły lecz przestały widzieć, moje ruchy nie należały już do mnie. Kuzyn stał jak zamurowany gdy pierścień widniał na moim palcu. Wtedy wszystko potoczyło się szybko. Poczułem w sobie energię której nie zaznałem nigdy wcześniej. Nie była to moc przeznaczona dla śmiertelników. Nikt uczciwy o dobrym sercu nie powinien czuć tego co ja wtedy poczułem. Jednak stało się, euforia która wtedy na mnie spadła była tak silna, że fantazjowałem o niej długimi wieczorami jeszcze lata później próbując odtworzyć to co wtedy odczuwałem chociaż i po części. Eksperymentując z różnymi narkotykami i innymi substancjami zdałem sobie sprawę po czasie, że był to tylko próżny wysiłek. Przeklęty pierścień potrafił zawładnąć w pełni umysłem człowieka. Sterować nim według własnego uznania i przymusić do rzeczy strasznych do których ten nigdy byś się nie odważył. Do jakich nigdy nie byłby zdolny. W mgnieniu oka dociskałem kuzyna do podłogi, a mosiężna lampka którą trzymałem w dłoni raz po raz roztrzaskiwała mu głowę na coraz mniejsze kawałki, po chwili deformując jego twarz tak bardzo, że nie dało się już rozpoznać człowieka do którego należała.\n\nDokumenty które został po sobie wuj stanowiły, że po śmierci cała posiadłość ze wszystkimi jej przyległościami należy teraz do mnie. Wprowadziłem się tam i starałem, żyć uczciwie jako doktor pomagając ludziom. Założyłem rodzinę, którą niestety po kilku przepięknych latach straciłem. Straciłem też wszystkie bliskie mi osoby, jak i przyjaciół. Nawet służba odeszła uskarżając się na niedobre dla zdrowia warunki panujące w budynku. Rozeszła się pogłoska, że pracując tu można stracić zdrowie od. Samego tylko powietrza. Przez wiele lat jak mi się wydawało pozostawałem poza zasięgiem pierścienia. Trzymałem go w specjalnej szkatule, czując do niego odrazę i obrzydzenie za każdym razem gdy tylko cokolwiek w domu pozawalało mi o nim przypomnieć. Jednakże teraz gdy i ja podpadłem mocno na zdrowiu, a choroba powoli zaczyna wygrywać, nie patrzę już na pierścień z taka niechęcią. Łapie się na tym że fantazjuje o sile i mocy którą kiedyś mi podarował i zastanawiam się jak długu jeszcze uda mi się temu opierać.\n"
}
