{
  "title": "Zwyczajne życie pana Arkadiusza.",
  "text": "Pan Arkadiusz lubił sobie posiedzieć. Może to na pierwszy rzut oka wydawać się nieco dziwne, ale tak wyglądały wszystkie jego zainteresowania. Ludzie często mają różne o wiele ciekawsze upodobania niż siedzenie. Jest to niezaprzeczalna, w swej istocie prawda. Jednak czy istnienie rzeczy ogólnie uznawanych za ciekawsze powoduje automatycznie, że nie można już lubić czegoś co już takie intrygujące nie jest? Czy istnienie samolotów implikuje że samochody nie są już ciekawe? Albo czy istnienie wind odciekawiło schody? No jasne, że nie. Nikt nie zarzuciłby dziwactwa człowiekowi którego interesowałby schody bardziej niż widny. Niestety w przypadku Arkadiusza nikt jego siedzenia nie brał na poważnie. Mimo tego, że znał różne rodzaje siedzenia, potrafił przyjąć najróżniejsze pozy i siedział naprawdę często, ludzi mało to interesowało. Co innego gdyby lubił chodzić, nie mówiąc już o bieganiu. Wtedy znajomi ciągle zadawali by pytania gdzie chodzi, albo ile dzisiaj przeszedł. Podziwiali by jakie odległości pokonał i chwalili za kolejne przebyte trasy. Jednak o siedzenie nikt nigdy nie pyta. Wczoraj przykładowo był blisko pobicia swojego rekordu w tym miesiącu. Siedział przez dziesięć godzin z rzędu zmieniając tylko pozycje, a było ich aż jedynaście. Gdyby się postarał to mógłby nawet dłużej, ale biuro w którym pracował zamykano przed dwudziestą dlatego musiał swoje siedzenie kontynuować w domu. Tam też zresztą uwielbiał przesiadywać. Samotnie, z żoną lub z całą gromadą gości. Czasami wychodził posiedzieć do ogrodu, czasami w garażu, parku, autobusie i w poczekalni na basenie. Zdarzało mu się też specjalnie pójść na spacer żeby posiedzieć w jakimś nowym miejscu. Bez rozgłosu, bez sensacji, pokontemplować. \n\nPewnego dnia pan Arek siedział sobie w jednym z jego ulubionych krzeseł w biurze, a było to krzesło nie byle jakie. Wzmacniane hartowaną stalą, z ośmioma kółkami, regulowanym oparciem i podłokietnikiem. Najlepszy model na rynku w rozsądnej cenie. Kiedyś dostał go w ramach premii za siedzenie po godzinach, a że tuszy był conajmniej słusznej, a powszechnie wiadomo, że siedzenie sprzyja rośnięciu także premia ta ucieszyła go niezmiennie. Od teraz mógł siedzieć jeszcze więcej. W biurze rachunkowym wszyscy byli trochę do sobiebie podobni. Pulchni, przygarbieni i nosili okulary. W co niektórych przypadkach zaczynali także łysieć. Nikt jednak nie posiadał takiego krzesła jak on. \n\nWszystko co dobre szybko się kończy. Nawet najlepsze posiedzenie musi się kiedyś skończyć. To nie tak, że pan Arkadiusz nie przepadał za chodzeniem, pomagało ono wszakże się przemieszczać jednak męczyło i powodowało bul kolan. Dlatego też, było czynnością raczej przez doświadczonych siedziaczy powszechnie unikaną. Tego dnia wychodził już kilak razy do ubikacji posiedzieć chwilę na sedesie, a także do jadalni posiedzieć przy stole. Tym razem siedzenie musiało zostać przerwane, na rzecz wyjścia do sklepu. Żona jak zwykle wysyła swojego męża, aby po pracy dokonał dla niej drobnych zakupów w lokalnym supermarkecie. -Ehh- powiedział pan Arkadiusz. Podciągnął spodnie, poprawił szelki i wstał z trzaskiem kolan. \n\nByło nieznośnie gorąco. Popularny duży sklep znajdował się tylko dwie ulice dalej, jednak mimo tego tak niewielki odcinek wystarczył, aby człowiek cały się zgrzał i zapocił, zwłaszcza jeżeli był on solidnej postury. Wnętrze hali dawało pewną ulgę. Klimatyzacja chodziła pełną parą obniżając temperaturę do znośnego poziomu. Pan Arkadiusz jak zwykle kierował się najpierw do działu warzywnego. Podszedł do skrzyni ogórków, zerwał jeden woreczek foliowy i nałożył na dłoń plastikową rękawiczkę, aby nie dotykać niczego gołymi rękami (Były delikatnie zapocone). Wtedy jednak okazało się, że zaistniały pewne kłopoty. Dokładnie rzecz biorąc chodziło o kłopoty z pamięcią. Stał tak wpatrując się w warzywa nie mogąc sobie przypomnieć o co dokładnie prosiła go żona. Nie był nawet pewien czy w ogóle wspominała o zieleninie. Lekko strapiony odłożył woreczek do koszyka na później i zaczął snuć się miedzy regałami z nadzieją na to, samo jakoś wpadnie mu do głowy po co właściwie przyszedł. Spojrzał na telefon, ale niestety pokazywał on brak zasięgu. Czasami tak bywało zwłaszcza wewnątrz pomieszczeń. Zanotował, żeby porozmawiać o tym z operatorem.\n\u2028Fotel do masażu marki Fusion wyłonił się znienacka. Można by pomyśleć, że nogi pana Arkadiusza same niosły go tam gdzie podświadomie chciał się znaleźć. W tym przypadku był to jego ulubiony fotel. Przedmiot ten już od dawna pozostawał obiektem pożądania każdego amatora siedzenia. Obity czarną skórą, z wysuwanymi podłokietnikami, regulowanym oparciem i podpórką pod nogi był najlepszym tego typu meblem w swojej klasie. Kosztował też nie mało dlatego póki co pozostawał lekko poza zasięgiem portfela pracownika na biurowym etacie. Na szczęście ten konkretny model był elementem wystawy. Udostępniony dla klientów w ramach testu. Podłączony i skonfigurowany. Wystarczyło tylko usiąść, a sam dobierał program masażu i włączał wibracje. -Tylko na chwilę- pomyślał Arkadiusz, po czym zaczęła się magia.\n\nOwszem seks jest fajny, ale kto chociaż raz próbował masażu po całodniowym siedzeniu w biurze ten wie, że istnieje przynajmniej kilka fajniejszych rzeczy. Każdy mięsień, każde ścięgno w człowieku doznawało błogiego uczucia odprężenia. Nirwana zalewała organizm. Delikatna regulacja poduszki pod lędźwiami powodowała kolejny wyrzut endorfin. Podpórka pod nogi została zupełnie rozłożona. Delikatne masujące wypustki przesuwały się po plecach w górę i w dół podczas gdy pośladki spoczywały na wibrującej poduszce. -Jestem w niebie. - pomyślał. \n\nProgram dobiegł końca, darmowa wersja masażera pozwalała tylko na 15 minut. Pan Arkadiusz otworzył oczy, zszedł z fotela i powrócił do normalnej codziennej egzystencji. Nie przypomniał sobie co miał kupić, nic też czego potrzebował nie przychodziło mu do głowy. Kilka dni wcześniej zrobił porządne zakupy i w domowej spiżarni niczego nie brakowało. Postanowił więc pójść do domu nie kupując niczego. Skierował się w stronę kas z pustym koszykiem.\n\u2028Wielu ludzi doświadcza dziwnego uczucia napięcia i niepokoju gdy wychodzą ze sklepu niczego nie kupując. To całkiem powszechne, acz nie takie oczywiste zjawisko, kiedy człowiek czuje się jak złodziej chociaż niczego nie ukradł. Może po prostu głupio nam jest chodzić miedzy regałami, aby na koniec niczego nie kupić. Najpierw dajemy sprzedawcy nadzieje, a potem tylko rozczarowanie i pusty koszyk. Zmarnowany czas, zmarnowana energia. Pozostaje tylko pustka.\nLudzie z pełnymi wózkami sklepowymi ustawiali się w wężykach. Każdy zniecierpliwiony ślimaczym, tępem kolejek. Senny \nstrażnik spode łba przyglądał się klientom przechodzącym obok bramek antykradzieżowych. Pan Arkadiusz postanowił wyglądać jak najmniej podejrzanie, aby utwierdzić ochronę, że niczego nie wynosi, po prostu nic nie kupił i tyle. Normalna sprawa, pewnie tysiące ludzi robią to codziennie na całym świecie i nic się nie dzieje. Co złego miało by się stać? Odłożył koszyk pod taśmą i spokojnie jak co dzień przeszedł obok udając się do wyjścia. Niestety. Tym razem jednak było inaczej, niż zazwyczaj. Tym razem bramka zapikała. \n\nEcho sztucznego, komputerowego dźwięku rozniosło się po hali zakupowej. Każdy klient w promieniu kilkudziesięciu metrów zatrzymał się i obejrzał zaciekawiony. Czerwone pulsujące światło przyciągało wzrok. Jego ostra barwa odbijała się na białej przerażonej twarzy kasjerki. Siedziała nieruchomo na obrotowym krześle i wpatrywała się w pana Arkadiusza wielkimi oczami. Podniosła rękę i palcem wskazującym wskazała na niego. -Mamy incydent- strażnik biegnąc krzyczał przez radio. W głośnikach komunikat przerwał relaksującą muzykę. - Uwaga klienci - tym razem nie było tam miłej pani, ale basowy i niski głos zdeformowany cyklicznymi trzaskami - Mamy incydent przy kasie numer 6 - Pan Arek przetarł spocone czoło. Słona woda leciała mu do oczu. Zmrużył oczy i spojrzał na numer bramki po swojej prawej stronie. Czarna szóstka rzucała złowrogi cień. W oddali zapłakało dziecko.\n\nPrzeraźliwy gwizd przebił się przez wrzawę. To marketowa straż ogłosiła swoje przybycie dmuchając w gwizdki zawieszone na piersi - Stać, proszę się zatrzymać - Krzyknął strażnik i zadął w gwizdek. Pan Arkadiusz stał, gdy tłum gapiów został rozgoniony na boki. Strażnicy pojawili się z każdej strony tworząc szczelny kordon. Ich czerwone żakiety zlały się w jedno. Pierwszy z nich, ten najstarszy z słuchawką w uchu, wyszedł na przód przed szereg i wyciągnął rękę. - poproszę o pański paragon- powiedział. \nPan Arkadiusz nie ruszał się zdrętwiały ze strachu. Ręce przylepiły mu się do koszuli. Nie potrafił wypowiedzieć nawet słowa. Stał tak tylko i patrzył na błędym wzrokiem. Strażnik działu kas, wciąż domagał się paragonu. Chciał przepatrzeć zakupy i porównać je z tym co zostało wbite na kasę. Być może jakaś naklejka nie została rozmagnesowana, lub jakiś klips nie był poprawnie odpięty. Miał wyznaczone procedury postępowania w takich przypadkach i zawsze skrupulatnie się ich trzymał. Tymczasem klient nie chciał współpracować. - Do you speak English? - zirytował się. - Ja po polsku umiem- Panu Arkadiuszowi w końcu udało się odezwać. - No to proszę pokazać zakupy - usłyszał. - Ja nie mam. Nic nie kupiłem - Usłyszał nagły wdech powietrza gdy strażnik się zapowietrzył. Ludzie stali nie dowierzając temu co się dzieje. Wyszedł ze sklepu, nic nie kupił, a bramka zapikała. \n—-\nW sektorze kas zapadła grobowa cisza. NIkt się nie ważył się odezwać. Coś takiego nie zdaża się często. W całej historii supermarketu na Grochowej bramka bez powodu zapikała tylko jeden raz. Ta osoba już nie żyje. \n\nNikt nie ważył się poruszyć, chodź wydawać by się mogła jakby wokół pana Arkadiusza nagle zrobiło się jakoś luźniej. Strażnicy już nie napierali. Żaden z nich nie chciał znajdować się w samym epicentrum zaistniałego incydentu. Młodszy stażysta do spraw klientów problematycznych zaczął się trząść. Co prawda na szkoleniu wspominali o czymś takim jednak nie sądził, że taka sytuacja może wystąpić na prawdę. Nie przy nim. Kogoś innego rozbolał brzuch. Ktoś zaczął się modlić. \n\nStrażnik sięgnął ostrożnie po krótkofalówkę - kod czerwony - wyszeptał. \n\nZewsząd dobiegł głośny alarm. Światło zmieniło barwę na czerwoną, poprzecinane pulsującym sygnałami. Pan Arkadiusz usłyszał głośny zgrzyt gdy metalowe osłony spoczywające na co dzień pod sufitem zostały opuszczone. Cała hala sklepowa wraz z kasami została odcięta zaporą. Powietrze stało się gęste. Strażnicy rzucili się na podłogę zakrywając nos i usta. Z wentylacji wydobywał się sino-brązowy gaz. Instynktownie pan Arkadiusz odwrócił się do automatycznych drzwi, jednak te się nie rozsunęły. Rozpaczliwie zaczął uderzać rękami o szyby. Grube szkło odbijało każdy jego cios. Zaczęło kręcić mu się w głowie, świat wirował, oczy mu łzawiły, a z nosa pociekła krew. Zamglony rozmazany wzrok dostrzegł czterech uzbrojonych mężczyzn w kombinezonach z maskami na twarzach, którzy wyszli przez drzwi na zaplecze. Chwycili go pod pachami i z łatwością unieśli. Z pewnością nie posiadali oni grupy inwalidzkiej. Ostatnim co zapamiętał Pan Arkadiusz było jak ktoś krzyczał.\n\nKiedy się ocknął był przywiązany do krzesła. Z tego na ile mógł się rozejrzeć wywnioskował, że siedzi w małym pokoiku ze stolikiem i lampką. Mały piesek zawadiacko biegał mu pomiędzy nogami. Szczekał i od czasu do czasu lizał mu dłonie skrępowane na plecach. Pan Arkadiusz uważał się za niemałego eksperta jeżeli chodzi o siedzenie. Nawet teraz w takich warunkach niejako z automatu zaczął oceniać poziom siedziska na którym się znalazł. Z pewnością ,nIe należało ono do takich na których sadza się gości w niedzielne popołudnie. Było to raczej twarde, niedopasowane krzesło z oparciem wbijającym się w kręgosłup jakie można spotkać w szkołach i niektórych więzieniach.\n\nPan Arkadiusz zawsze miał rękę do zwierząt. Nawet teraz udało mu się pogłaskać pieska za uszkami przez co ten wesoło zamerdał ogonkiem i zaszczekał. Podbiegł do drzwi znajdujących się w kacie pomieszczenia. Zaczął drapać w nie delikatnie łapką, aż te się otworzyły. Ktoś wszedł do pokoju w sposób uniemożliwiający siedzącemu na obserwacje. Piesek prześlizgnął mu się między nogami i zniknął w ciemnościach. Krótkotrwałą ciszę przełamał głos przybysza. - Wie pan jak ma na imię nasz czworonożny pracownik? - Zimny, niski głos dobiegł pana Arkadiusza za pleców. - Hycel!- krzyknął nieznajomy. Pan Arkadiusz zadrżał. - Wie pan, że on nie bawi się z każdym. Daje się pogłaskać tylko… - Tutaj przerwał na chwilę by huknąć nagle - Złodziejom! - Pan Arkadiusz cały pobladł gdy po przeciwnej stronie stołu siadł inspektor departamentu ochrony federacji sklepów i uczciwych pracowników w skrócie SIUP. \n\nNa biurku lądowały coraz to nowe segregatory z dokumentami i teczki w pożółkłych kopertach. Inspektor czytał je w milczeniu, co jakiś czas spoglądając na Pana Arkadiusza ukradkiem. Po dłuższym czasie w końcu zebrał dokumenty do kupy i położył przed osadzonym. Każdy plik nosił tytuł kolejnego przestępstwa i składał się z wielu stron. Znajdowało się tam oskarżenie o kradzież, oszustwo, przemyt i próba zahipnotyzowania strażników na bramkach. \n\n- Ja nic nie mam, nic nie zrobiłem- zaskomlał pan Arkadiusz. \nWiem, przeprowadziliśmy dokładnie oględziny gdy był pan nieprzytomny. Pańskie ubrania zostałe prześwietlone, natomiast w ciało zostały włożone sądy przez każdy istniejący otwór. Nie wykryły nic. Również inwentaryzacja w hali sklepowej nie przyniosła odpowiedzi. Co prawda wykryto kilka nieprawidłowości, brakowało hantli do ćwiczeń i ogórka. Stad też nasza skrupulatność przy przeszukiwaniach. Jednakże nic nie odnaleziono. Zważywszy na to, że nie wiemy jak pan to zrobił, zostanie pan umieszczony w jednostce karnej dopóki się pan nie przyzna. - Wcisnął przycisk na ścianie przy biurku. Zabrzmiał brzęczyk i dwóch rosłych strażników wyprowadziło pana Arkadiusza przez drzwi.\n\n—————————————————————————————————————\nWszyscy wiedza jak wygląda supermarket. Są duże rozsuwane drzwi, alejka pomniejszych sklepików, stoisko z wózkami i koszykami, za którym znajduje się wejście na dużą sale i linia kas. To proste, każdy duży sklep samoobsługowy wyglada mniej więcej w ten sposób. Występują co prawda drobne różnice jak chociażby to że czasami stoi tam też automat do butelek, albo łazienki są położone w innym miejscu. Gdzieniegdzie można też natchnąć się na te wygodne półki z kluczykami w których można przechować wcześniej zrobione zakupy by uniknąć niedogodności, gdy zostaniemy o nie zapytanie przez strażnika przy kasach. W marketach panuje dość intuicyjny układ. Przynajmniej w tej części na wierzchu. Jednakże nie wszyscy zdają sobie sprawę, że obraz widoczny dla klienta to nie wszystko. Istnieje też całkiem duża część sklepu która jest nieco ukryta. Mniej wysunięta na widok publiczny, można rzec też że nieco mroczna. Prowadzą do niej niepozorne, często upchnięte gdzieś w koncie, małe drzwi z napisem “Staff only”. Nie wszyscy mają okazję się przekonać co jest po drugie stronie. Nie wszyscy mają na to ochotę. Pan Arkadiusz nie miał. \nZawlekli go do windy. Gdy drzwi się zamknęły, jeden ze strażników wcisnął przycisk znajdujący się najniżej na konsolecie. \n\nPan Arkadiusz nigdy nie widział więzienia. Wiedział jak ono wyglada bo miał okazję zobaczyć kiedyś program w wiadomościach o życiu więźniów. Jednakże nigdy nie miał tej przyjemności doświadczyć krat osobiście. Jednak na tyle ile mógł poznać podziemie w którym własne się znalazł spokojnie mogło nosić nazwę więzienia. Po wyjściu z windy przywitał ich długi przydymiony korytarz, oświetlony ciemnymi żarówkami energooszczędnymi. Po obu stronach ciągnął się rzędy jednakowych drewnianych drzwi. Skręcili na rozwidleniu w lewo, gdzie część korytarza kończyła się kratą. Mieściło się przy niej małe biurko z szafką na telewizor. Był włączony gdy podeszli, leciał na nim jakiś serial. - Cześć Piotrek - człowiek siedzący za biurkiem odwrócił wzrok gdy przywitał go strażnik. - Dalej tu siedzisz, myślałem, że cię przenieśli. Stróż stękał i wymownie poklepał się po nodze. - Prosiłem o przeniesienie ze względu na wilgoć, ale nie chcą się zgodzić bo mam problem ze stawami. Lekarz mi powiedział, że od wilgoci tylko mi się pogorszy i koło się zamyka. Ci na górze zupełnie się z nami nie liczą. - Racja - przytaknął strażnik. - Mam tu nowego - Zmienił temat - Cela numer 7 nadal wolna? - Człowiek zza biurka otworzył szafkę i wyjął kluczyk z breloczkiem z naklejoną niebieską siódemka. Krata została otworzona i pan Arkadiusz odkrył nową część sklepu nazywaną strefą niskich cel. \n\nW pomieszczeniu nie było okna. Paliła się tylko żarówka przy suficie. W jej słabym świetle można było dojrzeć dwa jednakowe łóżka, umywalkę i wiaderko na kupę. W kacie leżał stos pociętych kuponów zniżkowych i świąteczna gazetka z opisem przecenionych produktów. Nic więcej nie mieściło się w celi. Gdy Pan Arkadiusz podszedł bliżej zauważył, że jedno łóżko jest zajęte. Siedziała na nim mała postać. \nByła blada i wychudzona, na oko nie ważyła więcej niż 40 kilogramów. Wpatrywała się w niego swoimi czarnymi okrągłymi oczami. Tego było już za wiele jak na jeden dzień dla zwyczajnego pracownika biurowego. Czasami człowiek dochodzi do takiego momentu w swoim życiu, że panika wydaje się całkiem rozsądnym rozwiązaniem. Zaczął więc krzyczeć i walić pięścią w drzwi. Kopał, wrzeszczał, skakał, płakał i szarpał za klamkę. Pomogło odrobinę, panika przeszła w katatonie. Oprzytomniał gdy postać zbliżyła się do niego jak siedział na podłodze i szlochał.\n-Witaj - powiedziała i przykucnęła obok. Wygladała jakby zestarzała się przed piętnastymi urodzinami. Rysy dziecka przeplatały się z rysami staruszka. - Chryste- przeraził się pan Arkadiusz- przetrzymują tutaj nawet dzieci. - wciąż z niedowierzaniem przyjmował otaczającą go rzeczywistość. - Dzieci są bardzo przydatne- obruszyła się postać- mają wiele zalet. Są małe i zwinne, z łatwością mieszczą się w trudno dostępnych miejscach. Ja na przykład jestem wysyłany do czyszczenia klimatyzacji. Co noc wspinam się do kanałów wentylacyjnych i oczyszczam je z grzyba. Każdy tutaj mnie chwali.- ostatnie zdanie wypowiedział z dumą. - wszyscy maja jakąś dziedzinę w której są na prawdę dobrzy. - A ty co potrafisz? - Nic, ja tylko siedzę - odparł Pan Arkadiusz. - Pewnie trafisz do montowni krzeseł - po zastanowieniu powiedziała postać. - A można tam siedzieć? - Nie. Tam się tylko pracuje. Jak tu wszędzie. - Ale nie mogą mnie tutaj trzymać. Ja jestem niewinny. - Jak my wszyscy - odparł postać. - Tutaj nie ma winnych. Winni siedzą w więzieniu. Tutaj trafiają niegrzeczni. \n\nPan Arkadiusz słuchał z niedowierzaniem jak postać opowiadała mu historię chłopca który poszedł dawno temu ze swoją mamą na zakupy. Bardzo chciał, dostać zabawkę, którą zauważył na jednej z wystawowych półek. Jednak mama nie chciała mu jej kupić. Zaczął wtedy bardzo płakać jak to miał w zwyczaju gdy coś chciał wymusić na rodzicach. Płakał i tarzał się po ziemi, aż obca mu pani powiedziała, że jak się będzie tak zachowywał to przyjdzie pan i go zabierze. On jednak nie przejął się zbytnio. Wielokrotnie wcześniej słyszał takie historie którymi straszy się niegrzeczne dzieci. Jednak tamtym razem było inaczej. Tamtym razem ku przerażeniu jego matki, przyszedł pan i go zabrał. \n\nPierwsza zmiana wychodziła do pracy tuż po zamknięciu sklepu. Gdy wyszedł ostatni klient ogromna krata została opuszczona tym samym czyniąc budynek szczelną twierdzą. Pan Arek wbrew przewidywaniom został przydzielony do sekcji cukierniczej. Na wieczornym apelu, wysłuchał stojąc w dwuszeregu razem z innymi jakie czeka go zadanie. Gdy został wepchnięty do celi, w więziennej wyprawce znalazł metalowy kubek, zestaw kuponów zniżkowych na średni zestaw obiadowy w fast foodzie i niebieski identyfikator. Później gdy drzwi do celi się otworzyły. Został doprowadzony do towarowej windy wraz z innymi osobami z jego grupy. Zdążył już nawet zaprzyjaźnić się ze staruszką która była więziona za odrzuconą kartę płatniczą przy kasie. Ona też opowiedziała mu o pozostałych członkach sekcji niebieskiej. Była tam mała dziewczynka którą rodzice zostawili w kolejce przy kasie i nie zdążyli wrócić na czas. Grupa nastolatków która wniosła własne jedzenie do kina i żartowniś który w kadym telewizorze wystawowym zmienił kanał na jakiś religijny. Wszyscy oni zostali złapani i osadzeni w podziemiach supermarketu. \u2028Żadne z nich też nie popełniło faktycznego przestępstwa więc nie mogli ich ani skazać ani wypuścić. \n\nKu zdziwieniu pana Arkadiusza winda wcale nie wyjechała na powierzchnie do hali sklepowej, ale wręcz przeciwnie. Drzwi otworzyły się kilka pięter pod ziemią. Tutaj znajdowały się gigantyczne maszyny produkcyjne. Setki ludzi obsługiwało taśmy montażowe na których jechały na wpół gotowe produkty, które następnego dnia miały trafić do sprzedaży. Widział ludzi wsypujących przyprawy do malutkich saszetek. Sortownie marchewek. Dwójkę ludzi naklejających etykietki na puszki z piwem i nastolatka pompującego piki do siatkówki. \nPrzeznaczona dla niego maszyna znajdowała się jednak w dalszej części podziemia. Przeszli obok cylindrycznych zbiorników w których gotowała się czekolada i podeszli do czegoś co na pierwszy rzut oka wyglądało jak zielona prasa drukarska. \nZadanie było proste Pan Arkadiusz miał formować tabliczki czekolady w płynnej mazi która wypływała przez rurki z kadzi. Miał mieć one dokładnie 90 gram. Dzięki temu prostemu zabiegowi, każdy klient chcący przygotować któryś ze standardowych przepisów zawierających 100 gram czekolady musiał kupić odrazu dwie tabliczki. Praca była dosyć nużąca. Świeżo upieczony cukiernik nawet nie zauważył gdy w pewnym momencie przysnął.\n\n\nZ ciemności niczym z odmiennej rzeczywistości wyrwało go lekkie choć natarczywe potrząsanie ramieniem. Otworzył oczy. Było jasno, na hali grała przyjemna muzyka zewsząd zagłuszana gwarem rozumów klientów. Oniemiały czuł lekkie zawroty głowy. Przetarł sklejone jeszcze oczy. Wtedy też zauważył strażnika stojącego obok. Ten wyraźnie zniecierpliwiony mówił coś do niego. Dźwięki i obrazy stawały się coraz wyraźniejsze, słyszał głos który odbijał się w głowie niczym echo w studni. Tylko skrawkom wyrazów udawało się przedostać przez mgłę umysłu z których pan Arkadiusz zapamiętał później informacje o fotelu jako produkcie wystawowym, który owszem jest przystosowany do testowania przed zakupem jednak, drzemanie z głośnym chrapaniem nie mieści się bynajmniej w tym zakresie. \nWstał ciężko przytrzymując się podłokietnika. Obraz lekko mu jeszcze wirował, gdy przepraszał strażnika oddalając się z miejsca w miarę możliwości jak najdalej, aby wygodnie zgubić się w tłumie. Wspomnienia niedawnych doświadczeń nadal pozostawały żywe w jego pamięcią. Z wolna jednak dochodziło do niego, co się stało. Choć wszystko pamiętał tak wyraziście nie mogło jedna przecież zdążyć się na prawdę. Na samom myśl o tym lekko poprawił mu się humor. Gdy umysł człowieka śpi nawet największe absurdy jawią się jako całkiem prawdopodobne scenariusze. |\u2028Już miał wychodzić ze sklepu gdy przypomniał sobie po co do niego w ogóle przyszedł. Miał przecież zrobić domowe zakupy dla swojej żony. Nadal nie był pewnie o co tak go dokładnie prosiła, ale podświadomie czuł jednak, że nie powinien wychodzić z pusty rekami. Porwał z półki paczkę makaronu i dwa pomidory po czym skierował się prosto do kasy. Chciał jak najszybciej znaleść się w domu. NIe czuł się najlepiej, a hala sklepu potęgowała to uczucie. \u2028Gdy zapłacił, spakował zakupy do siatki i zamarł. Przed sobą zobaczył bramki z czujnikami przeciwkradzieżowymi. Znów poczuł się jak złodziej mimo że niczego przecież nie ukradł. Było mu głupio z tego powodu ale jednak czuł niepokój gdy zbliżał się do słupków przy wyjściu. Pomyślał, że w najbliższym czasie chyba będzie musił poprosić, żonę o zakupy. \u2028Stanie z zakupami jak słup soli i wpatrywanie się w przestrzeń nie może jednak trwać w nieskończoność zwłaszcza gdy kolejny klient próbuje się przecisnąć się obok mamrocząc coś o grubasach pod nosem. Pan Arkadiusz w końcu zebrał się w sobie i szybkim krokiem przeszedł przez bramkę. \nSerce mu stanęło gdy usłyszał pikanie alarmowe. Nie wiedział czy to jego czy któraś z sąsiednich bramek. Nie odwracał się, zamiast tego po raz pierwszy w życiu pobiegł.\n\n"
}
